
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Akceptuj"; ObjectID = "272"; */
"272.title" = "Akceptuj";

/* Class = "NSMenuItem"; title = "Zapytaj co zrobić"; ObjectID = "273"; */
"273.title" = "Zapytaj co zrobić";

/* Class = "NSMenuItem"; title = "Odmów"; ObjectID = "274"; */
"274.title" = "Odmów";

/* Class = "NSMenuItem"; title = "Akceptuj i dodaj do listy"; ObjectID = "276"; */
"276.title" = "Akceptuj i dodaj do listy";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "590"; */
"590.title" = "Hasło:";

/* Class = "NSTextFieldCell"; title = "Nazwa użytkownika:"; ObjectID = "591"; */
"591.title" = "Nazwa użytkownika:";

/* Class = "NSTextFieldCell"; placeholderString = "username@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "username@jabber.org";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "594"; */
"594.title" = "Register New Account";

/* Class = "NSTextFieldCell"; title = "Rejestrowanie..."; ObjectID = "595"; */
"595.title" = "Rejestrowanie...";

/* Class = "NSButtonCell"; title = "Allow plaintext authentication"; ObjectID = "596"; */
"596.title" = "Allow plaintext authentication";

/* Class = "NSButtonCell"; title = "Force old-style SSL"; ObjectID = "597"; */
"597.title" = "Force old-style SSL";

/* Class = "NSButtonCell"; title = "Display new mail notifications"; ObjectID = "598"; */
"598.title" = "Display new mail notifications";

/* Class = "NSTextFieldCell"; title = "Serwer połączenia:"; ObjectID = "600"; */
"600.title" = "Serwer połączenia:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "602"; */
"602.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Zasób:"; ObjectID = "604"; */
"604.title" = "Zasób:";

/* Class = "NSTextFieldCell"; title = "Mail:"; ObjectID = "605"; */
"605.title" = "Mail:";

/* Class = "NSTextFieldCell"; title = "Bezpieczeństwo:"; ObjectID = "606"; */
"606.title" = "Bezpieczeństwo:";

/* Class = "NSTextFieldCell"; title = "Available Priority:"; ObjectID = "607"; */
"607.title" = "Available Priority:";

/* Class = "NSTextFieldCell"; title = "Away Priority:"; ObjectID = "609"; */
"609.title" = "Away Priority:";

/* Class = "NSTextFieldCell"; title = "Presence Subscriptions:"; ObjectID = "612"; */
"612.title" = "Presence Subscriptions:";

/* Class = "NSTextFieldCell"; title = "...dodaj do listy w grupie:"; ObjectID = "613"; */
"613.title" = "...dodaj do listy w grupie:";

/* Class = "NSButtonCell"; title = "Require SSL/TLS"; ObjectID = "615"; */
"615.title" = "Require SSL/TLS";

/* Class = "NSButtonCell"; title = "Do strict certificate checks"; ObjectID = "616"; */
"616.title" = "Do strict certificate checks";

/* Class = "NSTextFieldCell"; title = "Emotikony:"; ObjectID = "617"; */
"617.title" = "Emotikony:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "618"; */
"618.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Proxy przesyłania pliku:"; ObjectID = "620"; */
"620.title" = "Proxy przesyłania pliku:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "621"; */
"621.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Pisanie:"; ObjectID = "622"; */
"622.title" = "Pisanie:";

/* Class = "NSTextFieldCell"; title = "Szyfrowanie:"; ObjectID = "623"; */
"623.title" = "Szyfrowanie:";

/* Class = "NSTextFieldCell"; title = "Muzyka:"; ObjectID = "625"; */
"625.title" = "Muzyka:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "626"; */
"626.title" = "Let others know what iTunes is playing";

/* Class = "NSTextFieldCell"; title = "Wpisz adres twojego serwera XMPP:"; ObjectID = "627"; */
"627.title" = "Wpisz adres twojego serwera XMPP:";

/* Class = "NSTextFieldCell"; title = "Serwer:"; ObjectID = "629"; */
"629.title" = "Serwer:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "631"; */
"631.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "lub wybierz publiczny serwer z listy:"; ObjectID = "632"; */
"632.title" = "lub wybierz publiczny serwer z listy:";

/* Class = "NSButtonCell"; title = "Request New Account"; ObjectID = "633"; */
"633.title" = "Request New Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Visit Server Homepage"; ObjectID = "635"; */
"635.title" = "Visit Server Homepage";

/* Class = "NSTextFieldCell"; title = "Serwer BOSH:"; ObjectID = "644"; */
"644.title" = "Serwer BOSH:";
